[
  {
    "id": 1,
    "title": "Жизнь по-нидерландски: заглянем в голландские коттеджи",
    "time": "30.06.2025",
    "img": "https://avatars.mds.yandex.net/i?id=b5c9ba6179133899aa78d2a00319eb45498712b7-5858006-images-thumbs&n=13",
    "text": "Голландский коттедж — это не просто дом, это философия скромности и порядка, родившаяся в стране, где каждая пядь земли добыта у воды. В условиях высокой плотности застройки и постоянной борьбы с природой нидерландские дома традиционно малы, но рациональны."
  },
  {
    "id": 2,
    "title": "45 интересных фактов о кошках",
    "time": "21.04.2025",
    "img": "https://avatars.mds.yandex.net/i?id=ab22785dfefd93d31c74857ee62fdb1b60f33e80-9559767-images-thumbs&n=13",
    "text": "Кошки – одни из самых загадочных и очаровательных созданий, которые сопровождают человека на протяжении тысячелетий. Они привлекают нас своей независимостью, грацией и непредсказуемым поведением. Но за этими пушистыми питомцами скрывается целый мир удивительных фактов и"
  },
  {
    "id": 3,
    "title": "Валькумей: оловянное сердце Чукотки",
    "time": "10.01.2025",
    "img": "https://avatars.mds.yandex.net/i?id=6efc0c00dc506b33dc8ecf41693e074e48e36f9c-5507593-images-thumbs&n=13",
    "text": "Когда посёлок начал пустеть, многие жители столкнулись с тяжёлыми проблемами адаптации на \"большой земле\". Некоторые так и не смогли привыкнуть к новой жизни. Они потеряли не просто работу и жильё — они лишились целого мира, социальных связей, особого северного ритма жизни, который невозможно воссоздать нигде больше.  Может ли Валькумей стать музеем под открытым небом?  Сегодня в опустевших пятиэтажках Валькумея гуляет ветер, а полярные лисы обживают территорию.  Но Валькумей — важная страница нашей истории. Этот заброшенный посёлок мог бы получить вторую жизнь в качестве уникального музея освоения Севера, где каждый дом рассказывает свою историю о человеческом мужестве и стойкости в условиях вечной мерзлоты.  Что думаете вы? Как бы вы использовали такие заброшенные локации, застывшие во времени, сохранившие дух эпохи?  Могут ли города-призраки стать ресурсом для развития туризма и образования? Напишите в комментариях свои идеи.  Шахтёры верили в \"Хозяина шахты\" и оставляли ему подношения. Но настоящим хозяином оказалась экономика, решившая, что их дома и жизни больше не нужны."
  },
  {
    "id": 4,
    "title": "Народ хадза: последние охотники-собиратели Африки, не знающие болезней современного мира",
    "time": "20.03.2024",
    "img": "https://avatars.mds.yandex.net/i?id=deb28f4776788bbc376e4f4425ddf80c5e28494c-5875886-images-thumbs&n=13",
    "text": "Хадза используют яд адениума тучного, у которого есть и другое, куда более художественное название - Роза пустыни.  Вещество добывается из млечного сока адениума. Ветки измельчаются и выжимается сок. Ядовитый сок кипятится до тех пор, пока не образуется густая черная масса. Наконечники аккуратно смазывают с помощью специальной палочки.  Яд крайне токсичен. У млекопитающих яд вызывает быструю остановку сердца. У крупных млекопитающих сердце может выдержать, но яд обездвиживает животное, и оно не может далеко убежать или сопротивляться.  Яд действует быстро. Животное успевает пройти лишь два-три километра. Этим часто пользуются охотники, загоняя жертву поближе в сторону селения, чтобы не тащить тушу.  Против людей в своей истории хадза яд не применяли, в отличие от многих других африканских племен. Жили они всегда обособлено, серьезных конфликтов ни с кем не было.  Лайфхаки выживания на минималках Пока мы спорим, с помощью чего лучше выживать в дикой природе — шведского топора или мультитула из ютуба, хадза действуют просто. Их дома — это хижины из веток, собранные за час.  Обувь — сандалии на случай, если особо много колючек. Про них стоит сказать особо. Раньше сандалии делали из кожи зебры или антилопы. Сейчас подошвы они делают из шин, которых полно валяется по всей Африке."
  }
]